
MSG_UNKNOWN_PRODUCT = "На жаль, ми не змогли розпізнати цей запит. Перевірте написання "
MSG_HOSTILE_NO_ALTS = "Цей продукт ворожий, але ми поки не знайшли для нього ідеальних аналогів "
MSG_HOSTILE_WITH_ALTS = "Цей продукт має вороже походження. Ми підібрали для вас чудові аналоги 🇺🇦"
MSG_SAFE_BRAND = "Цей бренд є безпечним. Проте, ось кілька українських альтернатив "
MSG_SERVICE_UNAVAILABLE = "Сервіс тимчасово перевантажений. Спробуйте через хвилинку "


HOSTILE_COUNTRIES = ["RUSSIA", "RU", "BELARUS", "BY", "РОСІЯ", "РФ"]